[
    {
       "id":0,
       "name":"Pizza Cantimpalo",
       "description":"Nuestra deliciosa pizza Cantimpalo está hecha con una base de salsa de tomate casera, queso mozzarella derretido y abundantes rodajas de chorizo Cantimpalo, ¡una explosión de sabor en cada bocado!",
       "type":"Pizza",
       "img":"https://th.bing.com/th/id/R.fb924adfcac2d9873093f80618bb137b?rik=MqV9PfXgBoPm5w&riu=http%3a%2f%2fpapaallenspizza.com%2fdowntown%2fimages%2fpepperoni.png&ehk=4%2bn5e2Z7XXIlHYGlmA42b15HqPlvRyrfuPfwzsLVY9s%3d&risl=&pid=ImgRaw&r=0"
    },
    {
       "id":1,
       "name":"Pizza Margherita",
       "description":"Nuestra clásica Pizza Margherita es una obra maestra simple pero deliciosa. Con tomates frescos, mozzarella de alta calidad y hojas de albahaca fragantes, te transportará a la Italia auténtica en cada bocado.",
       "type":"Pizza",
       "img":"https://www.hearthandfirepizza.com/cdn/shop/products/product-beauty-the-margherita.png?v=1656423819"
    },
    {
       "id":2,
       "name":"Pizza BBQ",
       "description":"Si eres amante de los sabores ahumados y el toque agridulce, nuestra Pizza BBQ es perfecta para ti. Con salsa barbacoa, pollo a la parrilla, cebolla roja y queso cheddar, te llevará a una experiencia única.",
       "type":"Pizza",
       "img":"https://images.newyorkpizza.nl/Products/Original/BBQ_Double_Bacon-8181.png"
    },
    {
       "id":3,
       "name":"Pizza Vegetariana",
       "description":"Nuestra Pizza Vegetariana es un festín de sabores frescos. Con una mezcla de pimientos, champiñones, aceitunas, cebolla y espinacas, es una opción saludable y deliciosa para los amantes de las verduras.",
       "type":"Pizza",
       "img":"https://livornos.com/wp-content/uploads/2020/08/h2_pizza-1.png"
    },
    {
       "id":4,
       "name":"Pizza Hawaiana",
       "description":"La Pizza Hawaiana es la combinación perfecta de dulce y salado. Con trozos jugosos de piña, jamón, salsa de tomate y queso fundido, te transportará a una isla tropical en cada bocado.",
       "type":"Pizza",
       "img":"https://www.pizzapatron.com/wp-content/themes/patron/dist/img/hawaianawebP.webp"
    },
    {
       "id":5,
       "name":"Pizza Pepperoni",
       "description":"Nuestra Pizza Pepperoni es un clásico atemporal. Con generosas capas de pepperoni y queso derretido, es la elección perfecta para los amantes de los sabores intensos y picantes.",
       "type":"Pizza",
       "img":"https://assets.caseys.com/m/429f598e526c218c/400x400-8104_base.PNG"
    },
    {
       "id":6,
       "name":"Pizza de Pollo BBQ",
       "description":"¿Quieres un toque de barbacoa en tu pizza? Prueba nuestra Pizza de Pollo BBQ, con pollo a la parrilla, cebolla morada, maíz dulce y salsa de barbacoa, es una fiesta de sabores en cada rebanada.",
       "type":"Pizza",
       "img":"https://eldinamico.com/wp-content/uploads/2023/03/BBQ.png"
    }
 ]